{"38-LATAH-893-D1": ["La nuit sacrée", ["Goncourt", "Maroc", "homme/femme", "Education", "Société"], "Ahmed, la petite fille de L'Enfant de sable qui a été élevée comme un garçon, est désormais une vieille dame. Il lui a fallu attendre ses vingt ans avant que son père, la nuit de sa mort, ne la libère en la reconnaissant comme femme. Elle a fait depuis le douloureux apprentissage de la vie, bravant l'incompréhension d'une société rigide et le mépris de ses soeurs.\nEcrivain d'origine marocaine mondialement connu, Tahar Ben Jelloun est né à Fès en 1944. Membre de l'académie Goncourt depuis 2008, Tahar Ben Jelloun a été distingué par de très nombreux prix littéraires. Goncourt 1987. Source : FNAC\n"], "102-LAHOW-813-E2": ["La trace de Cthulhu", ["cthulhu", "Fantastique", "Science fiction", "Horreur", "Anciens Dieux"], "L'Ile n'a pas de nom, elle ne figure pas sur les cartes, elle n'émerge que rarement. ElIe est la dernière voie qui mène directement à Cthulhu ; toutes les autres sont gardées par les Profonds. Sans le récit de Johansen, miraculeusement découvert par Lovecraft, nous ignorerions jusqu'à son existence. Et maintenant, nous étions là et nous attendions. Au sommet de l'île se dressait le temple du rêve, avec sa porte en ruine ouvrant sur d'autres dimensions.     Le premier mouvement perceptible fut celui des tentacules, s'extrayant de l'ouverture en suintant, rampant sur les rochers avec un horrible bruit de vase et de succion. Puis il y eut une vague lueurverte, et brusquement apparut la chose, qui était bien plus qu'une masse protoplasmique. Mille tentacules de toutes tailles battaient l'air sans relâche ; l'énorme tête, grotesque et semi-humaine, changeait constamment de forme ; elle était surmontée d'un oeil unique. C'était l'horreur du rêve. Telle quelle.\n"], "4-FONISA-813-D1": ["Fondation", ["Science", "Science fiction", "Anticipation"], "En ce début de treizième millénaire, l'Empire n'a jamais été aussi puissant, aussi étendu à travers toute la galaxie. C'est dans sa capitale, Trantor, que l'éminent savant Hari Seldon invente la psychohistoire, une science nouvelle permettant de prédire l'avenir. Grâce à elle, Seldon prévoit l'effondrement de l'Empire d'ici cinq siècles, suivi d'une ère de ténèbres de trente mille ans. Réduire cette période à mille ans est peut-être possible, à condition de mener à terme son projet : la Fondation, chargée de rassembler toutes les connaissances humaines. Une entreprise visionnaire qui rencontre de nombreux et puissants détracteurs...\n"], "25-LESCLA-606-D1": ["Les réalités virtuelles", ["intelligence artificielle", "AI", "Virtuel", "Réalités virtuelles"], "Les réalités virtuelles transforment notre vision du monde en construisant des espaces imaginaires que l'on peut parcourir et explorer. Claude Cadoz, directeur d'un centre de recherche sur l'informatique appliquée à la création musicale et à l'image animée, s'interroge sur les dangers de la confusion entre ce monde fictif et l'irremplaçable réalité. Source : decitre.fr\t\n"], "75-UNSAR-813-D1": ["Un goût de cannelle et d'espoir", ["guerre", "1944", "Juif", "enfants", "Journaliste", "Texas"], "Allemagne, 1944. Malgré les restrictions, les pâtisseries fument à la boulangerie Schmidt. Entre ses parents patriotes, sa sœur volontaire au Lebensborn et son prétendant haut placé dans l'armée nazie, la jeune Elsie, 16 ans, vit de cannelle et d'insouciance. Jusqu'à cette nuit de Noël, où vient toquer à sa porte un petit garçon juif, échappé des camps... Soixante ans plus tard, au Texas, la journaliste Reba Adams passe devant la vitrine d'une pâtisserie allemande, celle d'Elsie... \nEt le reportage qu'elle prépare n'est rien en comparaison de la leçon de vie qu'elle s'apprête à recevoir. « Un dilemme passionnant, un roman déchirant à dévorer d'une traite. » ELLE « Un bijou de roman, aussi beau que déchirant, écrit juste comme je les aime : le passé qui revient hanter le présent, des héroïnes attachantes, une fin lumineuse pleine d'espoir. » Tatiana de Rosnay\n"], "63-DICJ.-403-D1": ["Dictionnaire Français Anglais", ["Dictionnaire", "Anglais"], "Dictionnaire Anglais/Français - Français/ANglais\n"], "88-POUGAY-813-D1": ["Pour un an avec toi", ["amour", "voyage", "Paris", "Bonheur", "Rencontre"], "Willem ne tient pas en place. De ville en ville et de fille en fille : il fuit, sans cesse. Jusqu'à cette journée-là, à Paris - et cette fille coiffée à la garçonne, dont il ne connaît que le surnom : Loulou... Entre eux, une étincelle. Séparé d'elle par un fâcheux concours de circonstances, il passera l'année à la chercher. Partout. De Cancun à Bollywood, l'éternel voyageur remonte, sur les traces de sa belle inconnue, le chemin du bonheur...\n"], "64-LABEN-330-D1": ["La marque", ["Communication", "marketing", "entreprise", "marché", "logo"], "Les marques sont des outils stratégiques de création de valeur pour les entreprises. Elles sont également devenues incontournables dans notre vie quotidienne : chacun en croise en moyenne plus de 3 000 par jour et connaît de l’ordre de 5 000 noms de marque. Loin de se réduire à un nom ou un logo, les marques sont aujourd’hui de puissantes machines idéologiques censées influencer nos façons de penser, de parler et d’agir. Cet ouvrage présente les fonctions et les sources de valeur des marques pour l’ensemble des acteurs du marché (industriels, distributeurs, consommateurs) et propose une réflexion sur les façons dont elles sont devenues des « pourvoyeuses de sens » dans nos sociétés occidentales.\n"], "6-SECISA-813-D1": ["Seconde Fondation", ["Science", "Science fiction", "Anticipation"], "Conçue par le psychohistorien Hari Seldon pour restreindre l'ère de chaos résultant de la décadence de l'Empire galactique, la Fondation est désormais aux mains du Mulet, un mutant imprévisible capable de manipuler les esprits et d'imposer sa volonté à quiconque. Avec ses pouvoirs et les immenses ressources que lui procurent la Fondation, il s'est donné pour objectif d'étendre sa domination aux ultimes vestiges de l'Empire défunt.Mais déjà une nouvelle légende prend forme : il existerait une seconde Fondation, consacrée aux sciences mentales, œuvrant de façon occulte pour garantir l'accomplissement des desseins du légendaire Hari Seldon...\n"], "96-LABRI-813-E2": ["La fureur de Cthulhu", ["cthulhu", "Science fiction", "Fantastique", "Horreur", "Anciens Dieux"], " « ... Dans les vents étranges hurlant entre les mondes, parmi les constellations inconnues et les nébuleuses sans nom qui étincelaient dans le noir de jais des immensités cosmiques, je vis, volant à travers l'espace, cette forme énigmatique, depuis longtemps consacrée, d'un cercueil ; et j'entendis la voix de mon ami perdu.     « Je criai instinctivement pour lui répondre, et j'allais recommencer lorsque, sortant des ténèbres dans le sillage du singulier vaisseau de Titus Crow et grossissant en une phosphorescence verdâtre qui emplit en un instant mon champ de vision tout entier, apparut... « ... une forme ! Cthulhu ! » Et c'est une vertigineuse épopée, où l'audacieux Titus Crow lutte de toutes ses forces et de tout son esprit contre l'abominable puissance retrouvée des Anciens Dieux et le Chaos croissant surgi du fond de l'Espace.\n"], "105-LESJ.R-823-E2": ["Les aventures de Tom Bombadil", ["médiéval fantastique", "Bilbo", "hobbits", "comptines", "enfants", "vers"], "Au milieu des années cinquante, un professeur d'oxford à l'imagination inépuisable créait une épopée fabuleuse qui allait devenir l'objet d'un culte jaloux pour toute une génération de lycéens anglais avant de conquérir le monde entier.\n Aujourd'hui, les lecteurs du \"seigneur des anneaux\" se comptent par millions, mais ces adeptes des \"hobbits\" et de leur pays des merveilles continuent à se comporter comme une secte secrète ou une maçonnerie d'initiés. afin de faciliter l'accès des plus jeunes à son royaume fantastique, j.r.r. tolkien publia \"bilbo le hobbit\", sésame de l'oeuvre, en 1937 et, plus tard, des récits comme \"les aventures de tom bombadil\", le joyeux drille, qui prolongent l'enchantement sur le rythme des comptines enfantines.\n"], "10-LESISA-813-D1": ["Les robots", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "Première Loi : Un robot ne peut porter atteinte à un être humain ni, restant passif, laisser cet être humain exposé au danger. Deuxième Loi : Un robot doit obéir aux ordres donnés par les êtres humains, sauf si de tels ordres entrent en contradiction avec la Première Loi. Troisième Loi : Un robot doit protéger son existence dans la mesure où cette protection n'entre pas en contradiction avec la Première ou la Deuxième Loi.\n"], "58-POUMAR-843-D1": ["Pour comprendre les média", ["Média", "Communication", "Technologies", "Message", "Essai", "Société"], "Le fait essentiel de la communication, c'est la communication elle-même et ses médias (langage, argent, imprimé, mode, télévision ou cybernétique), plutôt que le message communiqué.\nLe message, c'est-à-dire le contenu de la communication, est accessoire : le véritable message, c'est le média qui le délivre en soi, exerçant une action d'autant plus profonde qu'elle nous échappe. Cet ouvrage analyse d'une façon intuitive et parfois familière la nature des technologies qui constituent notre environnement ; elles sont les prolongements de nos organes physiques et de notre système nerveux, destinés à en accroître la force et la rapidité.\n"], "18-CESÉG-324-D1": ["Ce que je peux enfin vous dire", ["Politique", "parti socialiste", "élection", "présidentielle"], "« On voit bien que ça été parfois très violent pour vous. Mais vous n’avez rien dit. Comment fait-on pour tenir ? »\nAu moment où la parole des femmes se libère enfin, beaucoup d’entre elles m’ont demandé de m’exprimer sur ce qu’une femme en politique subit en silence. Et de plus en plus d’hommes me disent : « Parlez pour nos filles, nos compagnes, nos sœurs. » Je me suis donc accordé ce droit de dire, et ce droit est vite devenu un devoir. La raison du silence des femmes, c’est la peur de l’humiliation. Ce fut difficile et parfois douloureux d’écrire, car il m’a fallu revivre des épreuves que j’avais rangées dans ma mémoire.\nDe plus, j’ai appris de ma longue expérience des combats écologiques la ressemblance entre les violences faites aux femmes et celles faites à la nature, avec des prédateurs qui maltraitent, salissent, exploitent, trop souvent en toute impunité. Le même vocabulaire. La même loi du silence.\n"], "42-LAWIL-823-D1": ["L'attente de l'aube", ["sexe", "thérapeute", "espionnage", "meilleur roman 2013"], "Consulter un psychanalyste a parfois des conséquences inattendues: en proie à des troubles sexuels, Lysander croise la fascinante Hettie chez son thérapeute viennois et tombe fou amoureux. Acteur aguerri, il est pourtant démuni lorsque Hettie le conduit à endosser le rôle de sa vie : agent secret. Dans l'Europe en guerre, il traque une taupe de l'armée britannique - toute erreur de réplique serait fatale...\n"], "73-LERAY-844-D1": ["Le spectateur engagé", ["Journaliste", "Politique", "Histoire", "Sociologue", "Intellectuel"], "Raymond Aron est inclassable. Intellectuel anticonformiste, il est allé à contre-courant des idées dominantes de l’intelligentsia de gauche. Il a eu raison avant les autres sur la nature du régime soviétique, du stalinisme. Et dans les années 1950, il a eu le courage de tenir sa position, tout en accomplissant une œuvre scientifique indiscutée. A la fois journaliste, sociologue, historien, philosophe, Raymond Aron retrace, dans ces entretiens avec Jean-Louis Missika et Dominique Wolton, son itinéraire politique et intellectuel. Dans ce dialogue vif, stimulant, il analyse les grands événements qu’il a vécus en un demi-siècle. La montée de Hitler au pouvoir, le Front populaire, Munich, la débâcle, Vichy et la Résistance, le génocide, la guerre froide, ses polémiques avec Jean-Paul Sartre et Maurice Merleau-Ponty, la construction européenne, la stratégie nucléaire, l’Algérie et la décolonisation, le gaullisme, Mai 68, l’Union de la gauche…\n"], "47-LESVAL-843-D1": ["Les cendres froides", ["Thriller", "Policier", "guerre", "Collaboration"], "Dix jeunes femmes enceintes, grandes et blondes, sourient à la caméra. Elles attendent les enfants illégitimes de la guerre, conçus avec un officier allemand. Aurélien découvre ce film lors du décès de son grand-père médecin, qui y apparaît. Quand le jeune prof cherche à en savoir plus, il reçoit aussitôt des menaces. Et une octogénaire est tuée chez elle, tout près de la maison dudit grand-père...\n"], "109-LEJ.R-813-E2": ["Le seigneur des anneaux", ["médiéval fantastique", "Elfe", "nain", "magie", "Gandalf", "Terre du milieu", "anneau"], "L'Anneau de Pouvoir, forgé par Sauron au cœur de la Montagne du Feu, dépositaire de son sombre pouvoir, est perdu. Nul ne sait ce qu'il est devenu depuis qu'un homme l'a arraché de la main du Seigneur Sombre et, ainsi, put chasser ce dernier hors du monde. \n Mais de noirs présages s'étendent à nouveau sur la Terre du Milieu, les créatures maléfiques se multiplient et, dans les Montagnes de Brume, les Orques traquent les Nains. L'ennemi veut récupérer son bien, son Maître le cherche partout et l'œil de Sauron est désormais pointé sur le Comté. Heureusement Gandalf le Gris les a devancés, s'ils font vite, lui et le petit Frodo parviendront peut-être à détruire l'Anneau à temps...\n"], "53-DEJEA-944-D1": ["De Munich à la Libération 1938 1944", ["Histoire", "Munich", "Libération", "Allemagne", "Nazi", "Hitler", "guerre", "Vichy"], "Nouvelle histoire de la France contemporaine - De Munich à la Libération (1938-1944) De la déroute de l'année 1940 à la période sombre de la France à l'heure allemande, l'ouvrage de Jean-Pierre Azéma propose une grille de lecture capable de donner à l'apparent chaos de ces années noires une explication globale. Rendre raison de ces temps de guerre et de leurs contradictions sans s'arrêter à des études partielles (le rôle de la milice, la résistance, la collaboration d'Etat), telle est l'ambition de cet ouvrage qui dresse avec toute la lucidité nécessaire le bilan de cette période de souffrance et de passions. Jean-Pierre Azéma : Professeur à l'Institut d'études politiques de Paris, il a notamment co-dirigé avec François Bédarida La France des années noires Source : librairiedialogues.fr\n"], "99-LOHOW-813-E2": ["L'ombre venue de l'espace", ["cthulhu", "Science fiction", "Fantastique", "Horreur", "Anciens Dieux"], "Dans une rue de Providence, une maison très ancienne : la maison Charrière. Fasciné par son étrangeté, Alijah Atwood décide d'y séjourner.\nDès le seuil, une odeur musquée a saisi Atwood à la gorge, et dans le laboratoire du Dr Charrière il fait d'effrayantes découvertes. Bientôt la maison semble se déchaîner contre l'intrus : ombres fugitives, craquements et gémissements, traces humides de pieds griffus...\nÉcartelé entre la terreur et la curiosité, Atwood s'obstine. Et tandis qu'un soir il tente de déchiffrer les Traités Interdits du Dr Charrière, apparaît à la fenêtre un visage, ou plutôt l'épouvantable parodie d'un visage...\n"], "5-FONISA-813-D1": ["Fondation et Empire", ["Science", "Science fiction", "Anticipation"], "Tandis que les crises qui secouent l'Empire redoublent de violence et annoncent son effondrement définitif, la Fondation créée par le psychohistorien Hari Seldon pour sauvegarder la civilisation devient de plus en plus puissante, suscitant naturellement convoitise et visées annexionnistes. En tout premier lieu, celles de Bel Riose, jeune général qui voit dans les secrets détenus par la Fondation le moyen de monter sur le trône.  C'est alors qu'apparaît un mystérieux et invincible conquérant, surnommé le Mulet, que le plan de Seldon n'avait pas prévu...\n"], "13-FACISA-813-D1": ["Face aux feux du soleil", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "Nous connaissons déjà Elijah Baley et Daneel R. Olivaw qui menèrent une difficile enquête dans Les cavernes d'acier. C'est désormais sur la lointaine planète Solaria qu'ils vont exercer leur talent. Sur ce monde, les hommes n'acceptent plus de se rencontrer physiquement mais se \" visionnent \" grâce à des projections télévisées. Or, un meurtre a été commis, un meurtre apparemment impossible puisque aucun Solarien n'aurait eu la force nerveuse suffisante pour s'approcher d'un de ses compatriotes. Qui plus est, un robot semble impliqué, ce qui est absurde, puisque les lois de la robotique interdisent à ces êtres de métal de causer le moindre tort aux hommes...\n"], "34-LEANN-848-D1": ["Le voile noir", ["biographie", "actrice", "décès", "parents"], "J'avais pensé, logiquement, dédier ces pages à la mémoire de mes parents, de mon père, surtout, l'auteur de la plupart des photos, qui sont la base et la raison d'être de ce livre. Curieusement, je n'en ai pas envie. Leur dédier ce livre me semble une coquetterie inutile et fausse. Je n'ai jamais déposé une fleur sur la tombe, ni même remis les pieds dans le cimetière où ils sont enterrés. Sans doute parce que obscurément je leur en veux d'avoir disparu si jeunes, si beaux, sans l'excuse de la maladie, sans même l'avoir voulu, quasiment par inadvertance. C'est impardonnable.\n"], "65-LAJEA-843-D1": ["La pendulette japonaise", ["nouvelles", "Fantastique", "recueil"], "Receuil de nouvelles fantastiques. Editeur Marc Fulconis via son association Le Scribinaire.\n"], "62-JEAJEA-944-D1": ["Jean Jaurès", ["Histoire", "parti socialiste", "Essai", "Société", "1914", "orateur", "droit de l'homme"], "Entre biographie et essai, le livre de Jean-Pierre Rioux, salué par la critique et succès d'édition, évoque l'orateur hors pair, le philosophe, l'intellectuel et l'historien, le défenseur des droits de l'homme, l'homme de la paix, l'adversaire du colonialisme. Les questions d'aujourd'hui auxquelles le premier mort de l'été 1914 avait donné sa réponse continuent de nous hanter. Comment ne pas trahir quand on est au pouvoir ? Comment lire une société d'inégalités ? Comment récuser le désordre établi si l'on n'assume pas l'histoire et l'héritage ? Que serait un avenir sans morale et sans religion ?\n"], "108-LOVMAT-813-E2": ["Lovecraft country", ["Roman", "Fantastique", "racisme", "complot", "magie", "Lovecraft", "société secrète", "arkham"], "Une allégorie fantasmagorique du racisme par l'une des plus grandes voix de la SF. Chicago, 1954. Quand son père, Montrose, est porté disparu, Atticus, jeune vétéran de la guerre de Corée, s'embarque dans une traversée des Etats-Unis aux côtés de son oncle George, grand amateur de science-fiction, et d'une amie d'enfance. Pour ce groupe de citoyens noirs, il est déjà risqué de prendre la route. Mais des dangers plus terribles les attendent dans le Massachusetts, au manoir du terrible M. \nBraithwhite... Les trois comparses retrouvent en effet Montrose enchaîné, près d'être sacrifié par une secte esclavagiste qui communique avec des monstres venus d'un autre monde pour persécuter les Noirs. C'est la première de leurs péripéties... Dans l'Amérique ségrégationniste, Atticus et ses proches vont vivre des aventures effrayantes et échevelées, peuplées de créatures fantastiques et d'humains racistes non moins effroyables. \nSigné par un maître du genre, encensé par la critique outre-Atlantique, Lovecraft Country est un hommage au pulp et à la science-fiction des années 1950, un roman électrique d'une actualité déconcertante. La société HBO ne s'y est pas trompée en décidant de l'adapter pour une série sous la houlette de Jordan Peele, le réalisateur de Get Out. (Source : Decitre)\n"], "69-MICJUL-843-D1": ["Michel Strogoff ", ["Russie", "voyage", "odyssée", "prisonnier"], "Le capitaine Michel Strogoff est chargé par le tsar de porter un important message de Moscou à Irkoutsk. Déguisé en marchand, il se lance dans un périple de plusieurs milliers de kilomètres à travers la Sibérie assiégée par les Tartares. Il devra affronter terres sauvages, ouragan, bêtes féroces... et surtout déjouer les pièges du traître Ivan Ogareff.\n"], "35-JOULUI-863-D1": ["Journal d'un tueur sentimental", ["Policier", "sud-américaine", "Roman", "suspense"], "Un professionnel ne mélange jamais le travail et les sentiments. Il exécute des contrats pour un chèque à six zéros, net d'impôts sans s'interroger sur les raisons de son commanditaire. Mais comment peut réagir un tueur qu'une belle Française laisse tomber? Six journées d'une course mouvementée d'aéroport en aéroport, de la Turquie au Mexique, à la poursuite d'une cible étrange et fuyante, ou bien poursuivi par un amour tout aussi insaisissable. Un texte parodique et drôle à l'usage de ceux qui n'ont jamais de doutes. (source : ba\tbelio.com)\n"], "79-TANMIR-848-D1": ["Tant que battra mon coeur", ["biographie", "Delon", "Femme", "Cinéma", "actrice"], "De La Grande Sauterelle de Georges Lautner au Grand Blond avec une chaussure noire d'Yves Robert, qui ne connaît Mireille Darc ? Au-delà de cette image publique, que savons-nous vraiment de cette femme généreuse et volontaire qui a choisi si longtemps de taire ses bon- heurs et ses combats personnels? Née à Toulon le 15 mai 1938, Mireille Darc décide à quatorze ans de s'inscrire au Conservatoire avant de monter à Paris six ans plus tard. En 1968, c'est la rencontre avec Alain Delon. Leur couple durera quinze ans. En 1980, elle est opérée à cœur ouvert par le professeur Christian Chabrol, qui la sauve ainsi d'une mort annoncée. Huit ans après le décès tragique du journaliste et écrivain Pierre Barret, son compagnon, Mireille Darc rencontre en 1996 l'architecte Pascal Desprez, avec lequel elle est aujourd'hui mariée. Dans ce document exceptionnel, Mireille Darc, n'écoutant que ce que lui disait son cœur, a mis sa vie en mots. Entre rire et larmes.\n"], "33-LENAN-813-D1": ["L'espèce fabulatrice", ["Fiction", "Réalité", "Roman"], "Pourquoi et comment l'histoire de l'individu et celle du roman s'entrelacent-elles dans ce noeud qu'est la fiction ? Voilà la question à laquelle répond Nancy Huston dans cet ouvrage mené avec une joyeuse impertinence et une grande liberté d'esprit. « Pour nous autres humains, la fiction est aussi réelle que le sol sur lequel nous marchons. Elle est ce sol. Notre soutien dans le monde. (...) La conscience humaine est une machine fabuleuse et intrinsèquement fabulatrice. »\n"], "44-ETRIAN-823-D1": ["Etrange séduction", ["Cinéma", "adaptation", "amour", "violence", "couple", "sexe"], "Fâcheries, querelles, ennui... Mary et Colin se connaissent trop. Leur amour n'en finit pas de mourir dans cette ville de canaux bordés de palais et d'églises. Tout bascule le jour où ils rencontrent Robert et son épouse, la mystérieuse Caroline. Sous l'influence de ce couple étrange, Colin et Mary se retrouvent dans un brusque regain de sensualité. Mais s'ils se serrent l'un contre l'autre, c'est que le jeu leur échappe et que commence une descente aux enfers rigoureuse et implacable, un long cauchemar... Une œuvre violente, forte et cruelle. Source : Babelio\n"], "103-LEHOW-813-E2": ["Le rôdeur devant le seuil", ["cthulhu", "Fantastique", "Science fiction", "Horreur", "Anciens Dieux"], "En 1921, dans une forêt mal famée du nord d’Arkham, la demeure ancestrale des Billington, abandonnée depuis des décades est rouverte par un de leurs descendants. \nD’étranges papiers de famille lui révèlent les nom de Dagon, Nyarbuthotep, et l’existence d’un chef indien fantôme qui aida son ancêtre à appeler Quelque Chose à venir du Ciel dans la Nuit. \nIl découvre son appartenance à l’espèce infâme qui voulut ouvrir les portes de la terre à des monstres venus des étoiles, ayant pour parent le grand Cthulhu. Et il réalise que la tour lointaine, placée dans l’axe de la grande fenêtre, est une porte sur le seuil de laquelle ils attendent. \nL’ouvrira-t-il ? A qui ? Ou à quoi ? Pourquoi les étoiles sont-elles descendues du ciel dans la tour avant d’éclater en un flux de chair protoplasmique, putride et noire ?\n"], "21-LUJOH-190-D1": ["L'utilitarisme", ["Politique", "philosophie", "Libéral", "Economie"], "Ce traité de John Stuart Mill a été publié en 1863. La morale de Bentham, dans l'Introduction aux principes de morale et de législation, partait du principe que le plaisir est l'unique but de l'existence. Stuart Mill, son disciple, a su comprendre que même une morale utilitaire ne saurait se passer d'éléments intérieurs et il a voulu la doter d'une conscience, d'un sentiment du devoir et d'une obligation morale. Bentham avait lancé la formule : chercher le bonheur du plus grand nombre en identifiant toujours l'intérêt de l'individu à l'intérêt universel. Mill, sans combattre ce point de vue, observe qu'on trouve d'autant mieux le bonheur personnel qu'on le cherche moins, et qu'on le trouve en travaillant au bonheur des autres, à l'amélioration du sort de l'humanité. Source : Decitre.fr\n"], "81-SIPRI-858-D1": ["Si c'est un homme", ["Holocauste", "Histoire", "Juif", "Hitler", "Déportation"], "Ce livre est sans conteste l'un des témoignages les plus bouleversants sur l'expérience indicible des camps d'extermination. Primo Levi y décrit la folie meurtrière du nazisme qui culmine dans la négation de l'appartenance des juifs à l'humanité. Le passage où l'auteur décrit le regard de ce dignitaire nazi qui lui parle sans le voir, comme s'il était transparent et n'existait pas en tant qu'homme, figure parmi les pages qui font le mieux comprendre que l'holocauste a d'abord été une négation de l'humain en l'autre. \n Si rien ne prédisposait l'ingénieur chimiste qu'était Primo Levi à écrire, son témoignage est pourtant devenu un livre qu'il importe à chaque membre de l'espèce humaine d'avoir lu pour que la nuit et le brouillard de l'oubli ne recouvrent pas à tout jamais le souvenir de l'innommable, pour que jamais plus la question de savoir \"si c'est un homme\" ne se pose. \n De ce devoir de mémoire, l'auteur s'est acquitté avant de mettre fin à ses jours, tant il semble difficile de vivre hanté par les fantômes de ces corps martyrisés et de ces voix étouffées. Paul Klein © Babelio\n"], "115-LEJEA-848-E2": ["Le petit livre des répliques les plus drôles", ["humour", "drôle", "citation", "humoriste", "réplique", "auteur", "Cinéma"], "Puis-je vous poser une question ? \" demande un journaliste à Francis Blanche, qui lui répond : \" Dans l'état où je suis, vous feriez mieux de me poser des ventouses ! \". Un autre s'enquiert de l'opinion de Laurent Ruquier sur l'avortement : \" Je pense qu'il faut laisser le choix à l'enfant. \" On questionne Claude Chabrol sur la première chose qu'il fait le matin en se réveillant et la réponse fuse : \" Je me rendors \". Au maître d'hôtel d'un restaurant russe qui l'interroge sur ce qu'il aimerait que l'orchestre lui joue, Jean Yanne rétorque : \" S'ils veulent vraiment me faire plaisir, qu'ils jouent aux dominos ! \" Le sens de la réplique est un art à part entière, au panthéon duquel siègent quelques grands maîtres ayant pour nom Groucho Marx, Coluche, Pierre Desproges ou encore Woody Allen. Cet ouvrage vous en propose des centaines, toutes plus drôles les unes que les autres, qu'elles soient spontanées ou issues de dialogues signés Michel Audiard ou Bertrand Blier. Un festival d'esprit, en somme, avec éclat de rire assuré à chaque page !\n"], "39-LESHER-843-D1": ["Les bienheureux de La Désolation", ["Société", "progrès", "modernité", "communauté"], "Une éruption volcanique projette une petite communauté insulaire, sans transition, du Moyen Age en plein XXe siècle, de la vie la plus rude aux facilités de la société de consommation. Ces hommes et ces femmes regardent le progrès et ce qui en résulte avec les yeux d'habitants d'une autre planète. Deux ans... Et ils n'ont de cesse de retrouver leur île désolée. Ce n'est pas une fiction sociologique mais une histoire vraie qui, en 1963, a passionné les sociologues. \nN'annonçait-elle pas 1968 ? Cependant - et ce n'est pas le moins étonnant - les îliens, plus heureux que nos contestataires, ont su quand même se moderniser... sans se laisser \" récupérer \" !\n"], "43-UNJAM-823-D1": ["Un acte d'amour", ["Sibérie", "secte", "Thriller", "guerre"], "Sibérie, 1919. La cité de Jazyk est occupée par des militaires tchèques. La ville, étrangement sans enfants, obéit aussi au contrôle souterrain d'une secte puissante. Alors que les soldats se préparent à l'attaque imminente de l'armée rouge, de nouvelles menaces surgissent : un évadé du bagne rentre dans Jazyk, un shaman de la secte est retrouvé mort. Soupçons, peur et folie s'abattent sur la ville.\n"], "100-LEHOW-813-E2": ["Le masque de Cthulhu", ["cthulhu", "Science fiction", "Fantastique", "Horreur", "Anciens Dieux"], "A l'endroit où je me trouvais, je voyais les flammes dévorer la maison. Je distinguais aussi, par intervalles, les Etres des profondeurs qui hurlaient désespérément avant de disparaître dans cet horrible braiser. Enfin, il y eut cette gigantesque créature qui se dressa au milieu du feu en agitant ses tentacules avant de retomber finalement dans le gouffre infernal en une longue et sinueuse colonne de chair, pour s'évanouir sans laisser la moindre trace. Alors j'entendis, comme tous ceux qui entouraient la villa, une voix qui chantait dans la nuit : - Ph'nglui mglw'nafh Cthulhu R'lyeh wgagh'nagl fhtagn ! On aurait dit un langage primitif, informe, à peine articulé, qui se rapprochait de plus en plus des cris d'un animal et s'élevait par moments jusqu'à un ululement. La voix annonçait au monde entier que le Grand Cthulhu continuerait à attendre en rêvant dans le refuge subaquatique de R'lyeh, cherchant des hommes et des femmes pour satisfaire ses volontés jusqu'à l'heure de sa résurrection.\n"], "32-SANVAL-843-D1": ["Sans faille", ["Thriller", "Montagne"], "Connaît-on vraiment ses amis ? Romuald, Théo, Dorothée, David et Juliette se retrouvent pour une randonnée dans les Pyrénées. C'est Romuald, le gamin des cités à qui tout réussit, qui les a invités dans son luxueux chalet. Mais la montagne lui est-elle aussi familière qu'il le prétend ? L'expédition tourne au cauchemar. Le groupe s'égare, les secrets et les rivalités surgissent. Jusqu'au drame...\n"], "60-LEÇROL-844-D1": ["Leçon", ["Collège de France", "langage", "Code", "Littérature"], "Le texte de la leçon inaugurale prononcée le 7 janvier 1977 au Collège de France. Du pouvoir inscrit dans la langue comme code, à ce qui dans la langue même l'esquive : la littérature. Et du signe comme objet de science autorisée, au texte comme plaisir d'être par le signe imaginairement capturé.\n"], "113-LELEI-813-E2": ["Le secret de Skaith", ["Fantastique", "Science fiction", "planète", "père", "solitaire", "recherche", "tribu"], "Eric John Stark : un aventurier solitaire capable de survivre dans les mondes les plus hostiles et même sur Skaith, cette planète mystérieuse et mourante où des tribus sauvages à demi humaines errent, combattent et rêvent de l'Homme Sombre qui, un jour, les conduira vers les étoiles...     Dans ce premier volume de la trilogie de Skaith, nous retrouvons Eric John Stark, N'Chaka, l'Homme-Sans-Tribu. « Il n'y qu'une Leigh Brackett et il n'y a qu'un Eric John Stark — et nul ne peut rivaliser avec eux. » Ray Bradbury\n"], "59-INTTZV-844-D1": ["Introduction à la littérature fantastique", ["Fantastique", "Merveilleux", "Fiction", "Littérature", "Essai"], "Potocki, Nerval, Gautier, Villiers de l'Isle-Adam : Tzvetan Todorov nous introduit d'abord au plaisir de les relire en nous enseignant à construire les limites d'un genre : dans l'hésitation non résolue du lecteur entre le naturalisme de l'étrange et le surnaturel du merveilleux. Puis il nous conduit au repérage de deux grands groupes de récits fantastiques que commandent respectivement le rapport du personnage au monde et son rapport à autrui : ce n'est pas dans un attirail thématique, mais dans un réseau sous-jacent que s'organise le fantastique. Ainsi comprend-on que le fantastique soit du XIXe siècle très précisément.\n"], "15-LESISA-813-D1": ["Les robots et l'empire", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "Plusieurs décennies se sont écoulées depuis les événements narrés dans \"Les Robots de l'aube\". Le docteur Amadiso voue une haine inextinguible à Gladia Gremions pour avoir fait échouer ses plans de domination de la Galaxie. Avec l'aide de Mandamus, un jeune et brillant scientifique, il durcit à nouveau un plan d'éradication de l'Humanité. Pour le contrer, Gladia est toujours assisté de Daneel, le robot humaniforme, et de Giskard, l'androïde télépathe, aux aptitudes nombreuses mais limitées par les restrictions qu'imposent les lois de la robotique. Et leurs choix seront d'autant plus ardus qu'une nouvelle loi, la loi zéro, va faire son apparition... source babelio.com\n"], "70-BELTON-813-D1": ["Beloved", ["Esclavage", "Noir", "Mère", "Réincarnation", "Infanticide"], "Inspiré d'un fait divers survenu en 1856, Beloved exhume l'horreur et la folie d'un passé douloureux. Ancienne esclave, Sethe a tué l'enfant qu'elle chérissait au nom de l'amour et de la liberté, pour qu'elle échappe à un destin de servitude. Quelques années plus tard, le fantôme de Beloved, la petite fille disparue, revient douloureusement hanter sa mère coupable.\n"], "74-LESTE-813-D1": ["Le bazar des mauvais rêves", ["nouvelles", "Fantastique", "Thriller", "Horreur"], "« J’ai confectionné quelques petites choses pour toi, Fidèle Lecteur. Viens, assieds-toi près de moi. Je ne mords pas. Sauf que… nous nous connaissons depuis très longtemps, toi et moi, et je me doute que tu sais que ce n’est pas entièrement vrai. Hein ? »\n\nUn homme revit sans cesse sa vie (et ses erreurs), un journaliste provoque la mort de ceux dont il prépare la nécrologie, une voiture dévore les badauds... Dans ces 21 nouvelles, précédées chacune d'une introduction du maître sur les coulisses de leur écriture, Stephen King démontre une nouvelle fois sa maîtrise dans l’art du récit et le mélange des genres.\n"], "89-UNBAR-813-D1": ["Un soupçon de malveillance", ["Enquête", "Famille", "Argent", "Creswell", "Affaires"], "Contre vents et marée, le clan Creswell, constructeurs des yachts du même nom, tâche de garder son cap : la maladie du patriarche attise les convoitises et la mort brutale du fils honni, Roger, braque les projecteurs sur la famille. Trop de mobiles, trop d'alibis : jalousies, rivalités fraternelles et sordides histoires d'argent remontent peu à peu à la surface, alors que la justice préfère s'abattre sur lobby Gonzalez, danseur latino au casier bien rempli. \nGonzalez est un coupable idéal, le parfait para-vent d'une dynastie qui a trop à cacher - et trop à perdre. Seule l'avocate Gail Connor persiste à le croire innocent. De l'autre côté du ring, l'avocat cubain Anthony Quintana, son ancien amant, assure la protection des Creswell. Au risque de réveiller de vieilles amours et des haines immortelles...\n"], "30-LEMIC-813-D1": ["Le poète", ["Policier", "Roman"], "Sean, frère jumeau du journaliste Jack McEvoy, est retrouvé mort au volant de sa voiture de police. Le suicide ne fait aucun doute : Sean n'aurait pas supporté d'avoir échoué dans une enquête sur un crime sadique. Mais Jack n'y croit pas, et plusieurs indices demeurent inexpliqués. Le jour de sa mort, notamment, Sean devait voir un certain Rusher, qu'on n'a pas retrouvé... Jack rouvre le dossier. Il découvre que d'autres policiers se sont suicidés après avoir, eux aussi, échoué dans des enquêtes similaires. Une première conclusion s'impose : il y a eu meurtre et l'on a peut-être affaire à un tueur de flics particulièrement redoutable.\n"], "24-LEKAR-324-D1": ["Le capital", ["Politique", "Economie", "philosophie", "parti socialiste", "capitalisme"], "Le capitalisme n'a aucune valeur historique, aucun droit historique à la vie, aucune raison d'être sociale, qu'autant qu'il fonctionne comme capital personnifié. Ce n'est qu'à ce titre que la nécessité transitoire de sa propre existence est impliquée dans la nécessité transitoire du mode de production capitaliste. Le but déterminant de son activité n'est donc ni la valeur\n d'usage ni la jouissance, mais bien la valeur d'échange et son accroissement continu. Agent fanatique de l'accumulation, il force les hommes, sans merci ni trêve, à produire pour produire, et les pousse ainsi instinctivement à développer les puissances productrices et les conditions matérielles qui seules peuvent former la base d'une société nouvelle et supérieure.\n\n Le capitaliste n'est respectable qu'autant qu'il est le capital fait homme. Dans ce rôle il est, lui aussi, comme le thésauriseur, dominé par sa passion aveugle pour la richesse abstraite, la valeur. Mais ce qui chez l'un paraît être une manie individuelle est chez l'autre l'effet du mécanisme social dont il n'est qu'un rouage. Source : lalibrairie.com\n"], "52-LAEDG-844-D1": ["La paradigme perdu : la nature humaine", ["Essai", "philosophie", "Nature", "Culture", "Société", "Individu", "Espèce"], "Le paradigme perdu : la nature humaine. Il faut cesser de disjoindre Nature et Culture : la clé de la culture est dans notre nature et la clé de notre nature est dans la culture. Il faut cesser de réduire l'homme à l'homo faber et l'homo sapiens. Homo, qui apporte au monde magie, mythe, délire est doué à la fois de raison et de déraison : sapiens-demens. Au-delà d'une conception étroite et fermée de la vie (biologisme), d'une conception insulaire et sur-naturelle de l'homme (anthropologisme), d'un concept ignorant la vie et l'individu (sociologisme), il faut concevoir l'homme comme espèce-société-individu.\n"], "61-LŒUMB-844-D1": ["L'œuvre ouverte", ["Communication", "Culture", "Contemporaine", "Création", "Art"], "Depuis le début du siècle sont apparues des œuvres qui s'offrent à une pluralité d'organisations : compositions musicales dont les parties sont à enchaîner selon le choix de l'interprète, sculptures mobiles, tableaux informels, jeux sémantiques dont le _Finnegans Wake_ de James Joyce a fourni le modèle. Ce nouveau type d'œuvres, Umberto Eco l'a décrit et enraciné en le confrontant à l'ensemble de la culture contemporaine, aux sciences qui accordent une importance toujours plus grande au hasard. Il en a aussi fondé l'analyse en se demandant, à partir de la théorie de l'information, jusqu'à quel point une œuvre peut s'ouvrir sans cesser d'être communication.\n"], "37-151ALA-944-D1": ["1515 et les grandes dates de l'histoire de France", ["Histoire", "France", "Dictionnaire", "Dates"], "De Marignan à Valmy, de Bouvines à Fontenoy, de Vercingétorix à la victoire de 1918... : cinquante et un historiens redessinent et commentent, à la lumière de la recherche historique la plus récente, le grand récit de l'Histoire de France racontée naguère aux enfants.\n"], "56-LAYVE-844-D1": ["La nouvelle communication", ["Communication", "Palo Alto", "Société", "Kinésique"], "Gregory Bateson. Erving Goffman. Edward T. Hall. Paul Watzlawick. Des noms auxquels s'accrochent des titres ou des idées-forces - la \" double contrainte \" (ou double bind), la \" présentation de soi \", la \" dimension cachée \", l'\" Ecole Palo Alto \", etc. Mais c'est à peu près tout. D'où viennent ces auteurs ? En quoi sont-ils liés entre eux ? Où et comment travaillent-ils ? A ces questions, peu de réponses aisément accessibles. D'où la nécessité d'une introduction à ce vaste courant que l'on peut appeler celui de la \" Nouvelle Communication \" : la communication n'y est plus définie comme une simple affaire à deux, mais comme un système circulaire, un orchestre dont chacun fait partie et où tout le monde joue en suivant une partition invisible. Une ample introduction est ici suivie d'un choix de textes déjà classiques, puis d'entretiens où les auteurs expliquent de façon vivante leur démarche et leurs objectifs.\n"], "97-LERAM-813-E2": ["Le livre noir", ["cthulhu", "Science fiction", "Fantastique", "Horreur", "Anciens Dieux"], "Le bus l'avait conduit au terminus. Il avait rencontré cette fille dans un bar. Et maintenant l'obscurité l'entourait comme une chair. Il repensa aux danses impudiques des sorcières nues. Mais cette fois, c'était autre chose. Des épines se battaient au-dessus de sa tête ; le sol boueux essayait d'avaler ses pieds. Il devait savoir. A tout prix. Et soudain ce fut la clairière ; il se sentit plus calme qu'il ne l'avait jamais été. Il contemplait la source de ses rêves. Des entrailles rocheuses et des profondeurs sous-marines, flottant dans un milieu qui n'était pas l'espace. Les Grands Anciens vivaient toujours, gargouilla la voix. Leurs rêves pouvaient atteindre les entrailles des femmes... et façonner des enfants à leur image. Ces êtres-là ne mouraient pas. Ils prenaient peu à peu la forme ancestrale, attendant que les étoiles atteignent la position propice. Bientôt il fera nuit...\n"], "27-LEJOS-305-D1": ["Le héros aux mille et un visages", ["héros", "mythe", "voyage"], "Le héros aux mille et un visages a influencé des millions de personnes à travers le monde ; parmi elles, de nombreux créateurs, romanciers, compositeurs, scénaristes et cinéastes célèbres. Son auteur, Joseph Campbell, reconnu aujourd'hui comme le plus grand spécialiste du mythe, démontre ici que le périple de tous les grands héros se déroule selon un enchaînement universel : appel à l'aventure, épreuves et initiation, affranchissement du mentor, accomplissement de sa quête, retour au pays. Cette nouvelle édition du Héros aux mille et un visages inspirera tous ceux qui, à l'aide des mythes, des symboles et des traditions spirituelles de la planète, veulent comprendre l'homme, son identité et le sens de son séjour sur Terre.\n"], "98-LHHOW-813-E2": ["L'Horreur dans le musée", ["cthulhu", "Science fiction", "Fantastique", "Horreur", "Anciens Dieux"], "Rogers avait cessé de hurler et de se cogner la tête contre la porte massive ; il se pencha comme pour écouter. Un rictus de triomphe éclaira son visage ; il chuchota :  —  Ecoute ! Ecoute bien ! Entends-tu le bruit d'éclaboussures qu'_il_ fait en sortant de _sa_ cuve ? _Il_ est arrivé sur Terre, venant de Yuggoth la grise, où les villes se trouvent sous la mer chaude et profonde. Donne-moi mes clefs, nous devons _le_ faire entrer et nous mettre à genoux. Puis nous irons chercher un chat ou un chien, peut-être un homme ivre, et _lui_ donner à manger. Jones eut le souffle coupé. Il aurait dû savoir que cet endroit le rendrait aussi fou que Rogers. On le sommait d'entendre l'éclaboussement d'un monstre mythique derrière cette porte, et à présent... que Dieu lui vienne en aide... _il l'entendait effectivement !_\n"], "9-DUNFRA-813-D1": ["Dune", ["Science", "Science fiction", "Anticipation"], "Il n'y a pas, dans tout l'Empire, de planète plus inhospitalière que Dune. Partout des sables à perte de vue. Une seule richesse : l'épice de longue vie, née du désert, et que tout l'univers convoite. Quand Leto Atréides reçoit Dune en fief, il flaire le piège. Il aura besoin des guerriers Fremen qui, réfugiés au fond du désert, se sont adaptés à une vie très dure en préservant leur liberté, leurs coutumes et leur foi. \nIls rêvent du prophète qui proclamera la guerre sainte et changera le cours de l'histoire. Cependant, les Révérendes Mères du Bene Gesserit poursuivent leur programme millénaire de sélection génétique : elles veulent créer un homme qui réunira tous les dons latents de l'espèce. Le Messie des Fremen est-il déjà né dans l'Empire ?\n"], "77-MIRDOU-813-D1": ["Mirage", ["amour", "couple", "Désert", "Raisonnable", "Artiste"], "Rien ne les prédisposait l'un à l'autre. Elle : expert-comptable, raisonnable, pragmatique. Lui : artiste, insouciant, fantasque. Pourtant Robyn aime Paul, inconsidérément. Et inversement. Il ne leur manque qu'un enfant pour parfaire leur bonheur. Un enfant que des vacances paradisiaques à Essaouira, pense-t-elle, sauront enfin engendrer.\nC'est alors qu'une nouvelle tombe, un secret révélé, si lourd qu'il dévaste tout. Et Paul disparaît dans les sables marocains.\nEntre secrets et mirages, Robyn traversera tous les déserts. \t\n"], "36-LEJAC-190-D1": ["Le hasard et la nécessité", ["Essai", "philosophie", "science", "Politique"], "Tout ce qui existe dans l'Univers, disait le philosophe grec Démocrite, est le fruit du hasard et de la nécessité.\" Grande figure parmi les pionniers de la biologie moléculaire, le Prix Nobel Jacques Monod (1910-1976) montre la fécondité de cette dualité pour comprendre les grandes problématiques de la biologie - origine de la vie ou évolution des espèces - et saisir les enjeux de la génétique moderne. Si l'homme ne résulte d'aucun projet divin, si son évolution tient davantage du hasard que d'un projet préétabli, rien ne l'autorise pour autant à sombrer dans un matérialisme pessimiste. Face aux défis de la science et de la technique qui vont jusqu'à menacer l'intégrité de l'Homme, Jacques Monod plaide pour l'invention d'un nouvel humanisme intégrant les données de la science. L'ancienne alliance est rompue ; l'homme sait enfin qu'il est seul dans l'immensité indifférente de l'Univers d'où il a émergé par hasard. Non plus que son destin, son devoir n'est écrit nulle part. À lui de choisir entre le Royaume et les ténèbres. Source : Arthur Hennessy.\n"], "28-LEGEO-777-D1": ["Le dictionnaire des films", ["Cinéma", "Dictionnaire", "réalisateur", "Film"], "Plus de 160 000 films ont été réalisés depuis le début du parlant. On en trouve ici 1200, qui sont, bien sûr, aux yeux de Georges Sadoul, puis d'Emile Breton, les plus importants, pas forcément les plus célèbres, mais les plus significatifs. Les oeuvres du monde occidental ne sont pas privilégiées et les cinémas d'Afrique, d'Asie, ont leur place. Sous un format commode, chaque film offre son générique, un résumé du scénario, un jugement critique, des citations de l'auteur, de ses interprètes, etc. A peu près tout ce que vous voulez savoir rapidement d'un film dont vous vous souvenez bien , ou mal, et que vous allez revoir sur le grand, ou sur le petit écran. \n"], "68-MESMAR-843-D1": ["Mes amis Mes amours", ["Amitié", "amour", "Comédie", "Histoire d'amour"], "Quand deux pères trentenaires réinventent la vie en s'installant sous un même toit, ils s'imposent deux règles, pas de baby-sitter et pas de présence féminine dans la maison... Dans le village français, au cœur de Londres, une histoire d'amitié, des histoires d'amour, des destins qui se croisent au fil d'une comédie tendre et enlevée.\n"], "29-DICGEO-777-D1": ["Dictionnaire des films", ["Cinéma", "Dictionnaire", "réalisateur", "Film"], "Voici 1300 films choisis et présentés par Georges Sadoul puis par Emile Breton. 1300 films réalisés en Occident, en Afrique ou en Asie : qu'ils soient très célèbres ou moins connus, ils ont tous, dans l'histoire de la création cinématographique, une place et une portée des plus significatives. Vous trouverez, pour chaque film, le générique, un résumé du scénario, un jugement critique, des citations de l'auteur ou des interprètes... A peu près tout ce que vous souhaitez savoir sur un film, ancien ou récent, que vous allez voir, ou revoir, sur le grand ou sur le petit écran.\n"], "83-LIJOH-813-D1": ["L'infiltré", ["Thriller", "Avocat", "Chantage", "Viol"], "Tout juste diplômé en droit de l'université Yale, Kyle McAvoy est destiné à un grand avenir. Mais lorsque de mystérieux individus lui font savoir qu'ils sont en possession d'une vidéo l'impliquant dans un viol collectif, Kyle n'a d'autre choix que de céder à leur chantage: il doit accepter un poste chez Scully & Pershing, le plus gros cabinet d'avocats du monde. Une fois installé à New York, sa vie professionnelle ressemble alors à celle de tous les autres collaborateurs de la firme, à une différence près : il ne travaille pas pour ses clients, mais contre eux. \nContraint de divulguer des informations confidentielles sur une affaire impliquant deux sociétés d'aéronautique militaire, Kyle se retrouve face à un cruel dilemme : trahir ses employeurs et son honneur ou racheter ses fautes en passant un accord avec le FBI aux dépens de sa vie... Dans la lignée de La Firme, un thriller judiciaire mené d'une main de maître.\n"], "8-TERISA-813-D1": ["Terre et Fondation", ["Science", "Science fiction", "Anticipation"], "La Terre. Tout porte à croire que le légendaire berceau de l'humanité se trouve au cœur d'un vaste plan à l'échelle galactique, destiné à garantir en coulisse la pérennité de la civilisation : une synthèse parfaite entre le matérialisme de la Première Fondation et le mentalisme de la Seconde, mise en œuvre par une mystérieuse puissance. Mais comment trouver une planète que beaucoup croient mythique, et dont toute trace a inexplicablement disparu des archives galactiques ?\n"], "112-LEJ.R-813-E2": ["Le seigneur des anneaux", ["médiéval fantastique", "Elfe", "nain", "magie", "Terre du milieu", "anneau", "Gandalf"], "Alors que tous cherchent l'Anneau et désirent s'approprier son funeste pouvoir, la guerre se prépare. Le Mordor s'est armé, ses créatures malfaisantes se sont multipliées, Sauron mobilise ses troupes. La Terre du Milieu n'a plus le choix, elle doit se défendre et, déjà, les combats font rage. Les Rohirrim se regroupent pour faire face à la menace. \n Mais si l'Anneau tombe entre les mains du Seigneur Sombre, qui pourra l'arrêter ? Tous les espoirs reposent sur Frodo. \n Face à la Porte Noire, celui-ci est désemparé. Comment passer et atteindre la Montagne du Feu ? Il doit tenter sa chance, en passant par le haut col de Cirith Ungol. Le simple Hobbit rassemble toutes ses forces, son courage et se dresse, seul ou presque, face au Maître de l'Anneau.\n"], "106-CONJ.R-823-E2": ["Contes et légendes inachevées", ["médiéval fantastique", "Terre du milieu", "Elfe", "Fantastique", "nain", "légende", "conteur"], "D'année en année, le culte jaloux qui entourait _Le Seigneur des Anneaux_ à sa publication dans les années 1950 s'est transformé en succès universel. Les Hobbits, ce \"peuple effacé mais très ancien\" qui vivait quelque part au nord-ouest de l'Ancien Monde, nous sont devenus aussi familiers que les héros des contes de fées ou ceux des grandes épopées, avec Bilbo, Gandalf, Bombadil ou Galadriel et tous les habitants de la Terre du Milieu.\n Magistralement restitués par son fils après la mort de J.R.R. Tolkien, les _Contes et Légendes inachevés_ du _Premier Âge_ prolongent et élargissent l'œuvre de l'inépuisable conteur. (Sources : FNAC)\n"], "66-CHOJEA-843-D1": ["Chourmo", ["Policier", "Marseille", "adolescent", "Front national", "Fabio Montale"], "Fabio Montale, acculé à la démission parce qu'il s'occupait trop bien de sa mission dans les quartiers nord, reprend du service pour se lancer à la recherche de deux adolescents disparus la veille de la rentrée des classes. Trop sensible, trop lucide, il est confronté à la montée des \" agitateurs de crécelles sécuritaires \", du chômage, de la drogue et des intégrismes de tous ordres. \" Chourmo \", c'est l'esprit de la chiourme, des anciens galériens. \nPar extension, c'est un état d'esprit qui pousse à aller vers les autres, esprit dont Fabio Montale se fait le juste représentant. À Marseille, les galères - entre le F.N., les extrémistes islamistes et la Mafia - on a l'air de bien connaître. Chourmo, deuxième volet de la trilogie marseillaise de Jean-Claude Izzo, est dédié \" à la mémoire d'Ibrahim Ali, abattu le 24 février 1995 dans les quartiers nord de Marseille, par des colleurs d'affiches du Front national \".\n"], "116-LHJEA-844-E2": ["L'homme des foules", ["nouvelles", "Essai", "Fantastique", "foule", "philosophie", "narrateur"], "Edgar Allan Poe (Boston, 19 janvier 1809 - Baltimore, 7 octobre 1849) est surtout connu pour ses Histoires extraordinaires et ses Nouvelles Histoires extraordinaires, traduites par Baudelaire en 1857, qui rassemblent une quantité impressionnante de célébrissimes nouvelles : de La Lettre volée (1844) qui inspira le psychanalyste Jacques Lacan, au Scarabée d'or ( 1843) jusqu'au Double assassinat dans la rue Morgue (1841) qui inventa le roman policier, sans oublier Le Puits et le pendule (1843) ni la très fameuse Vérité sur la cas de M. \nWaldemar (1845), pour n'en citer que quelques unes. L'Homme des foules (The Man of the Crowd) parut à Philadelphie, en décembre 1840, dans le premier numéro du \" Graham's Magazine \". La nouvelle attira l'attention particulière de Charles Baudelaire, lui-même auteur d'un court poème en prose Les foules (in Le Spleen de Paris, 1862), de Walter Benjamin qui lui consacre un long commentaire dans son Charles Baudelaire- Un poète lyrique à l'apogée du capitalisme (1955). \nPlus proche de nous Jean-François Mattéi en tire l'épigraphe et le titre de son essai Le regard vide -Essai sur l'épuisement de la culture européenne (Flammarion, 2007). Il en dégage une saisissante proximité avec les analyses de Tocqueville (De la démocratie en Amérique 1835 et 1840), concernant la nature de \" l'homo democraticus \", l'homme moderne perdu dans la multitude, dans l'innombrable foule, ne pouvant vivre que dans son cœur, prêt à disparaître dans \" une foule innombrable d'hommes semblables et égaux qui tournent sans repos sur eux-mêmes pour se procurer de petits et de vulgaires plaisirs dont ils emplissent leur âme. \n\" Poe, quant à lui, écrivait, au même moment, dans L'Homme des foules, parlant du même homme, \" il entrait successivement dans toutes les boutiques, ne marchandait rien, ne disait pas un mot, et jetait sur tous les objets un regard fixe, effaré, vide. \" Le texte de Poe est présenté par Jean-François Mattéi qui poursuit à cette occasion, dans un important essai - Edgar Poe et le regard vide -sa méditation sur la situation de l'homme contemporain dans nos sociétés massifiées et planétarisées.\n"], "41-LETAH-893-D1": ["L'enfant de sable", ["Maroc", "homme/femme", "Société", "enfants"], "Sur une place de Marrakech, un conteur relate l'histoire d'Ahmed, un homme au destin aussi troublant que fabuleux. Élevé dans le mensonge pour sauver l'honneur de son père, Ahmed n'a de masculin que le nom. Un sexe et une condition imposés qu'il finit par revendiquer : à vingt ans, il pousse le zèle jusqu'à s'unir à une fille délaissée, bientôt complice de sa vertigineuse descente aux enfers...\n"], "86-ATHAR-813-D1": ["A toute épreuve", ["Thriller", "Mickey Bolitar", "Enquête", "Lycée"], "Huit mois. Huit mois que Mickey a été témoin de la mort brutale et tragique de son père. Huit mois de doutes, d'épreuves et de mensonges, mais le pire reste à venir. Alors que la mystérieuse association Abeona peine à lui apporter des réponses, son amie Emma révèle un étonnant secret. Malgré les obstacles, l'espoir de Mickey est à toute épreuve : quelque part, il en est sûr, son père a besoin de lui...\n"], "1-FARRAY-813-D1": ["Farenheit 451", ["Science", "Livre", "Société", "Science fiction"], "451degrés Fahrenheit représentent la température à laquelle un livre s'enflamme et se consume. Dans cette société future où la lecture est considérée comme un acte antisocial, un corps spécial de pompiers est chargé de brûler tous les livres, dont la détention est interdite pour le bien collectif.\nLe pompier Montag se met pourtant à rêver d'un monde différent, qui ne bannirait pas la littérature et l'imaginaire au profit d'un bonheur immédiatement consommable. Il devient dès lors un dangereux criminel, impitoyablement poursuivi par une société qui désavoue son passé.\n"], "49-LHMAN-863-D1": ["L'homme de ma vie", ["Policier", "Pepe Carvalho", "Europe"], "Pepe Carvalho se trouve impliqué dans une intrigue à l'échelle européenne. Il est sollicité par un client de Charo afin d'aider à la mise en place d'un service de renseignements très secrets au sein d'un réseau européen. Mais très vite, l'histoire se complique. D'une part, Pepe, qui a la soixantaine mélancolique, est soudain bouleversé par un amour de jeunesse, Yes, qui resurgit dans sa vie par l'intermédiaire de lettres enflammées reçues par fax... D'autre part, il est confronté à une enquête à tiroirs, mêlant nationalistes catalans, sectes, Opus Dei, et deux clans politico-économiques rivaux... Bref, ces nouvelles aventures du fameux détective catalan ne manquent pas de sel : intrigues, relations sentimentales complexes, et Barcelone la mystérieuse sont au rendez-vous.\n"], "50-LAMIC-813-D1": ["La blonde en béton", ["Inspecteur Bosch", "Policier", "Harry", "Tueur", "L.A."], "« Légitime défense », a conclu le tribunal chargé de juger l’inspecteur des vols et homicides Harry Bosh qui, quatre ans plus tôt, a abattu Norman Church. Bosh en est certain, c’était bien Church le tueur en série qui s’en prenait aux blondes et les maquillait avant de les assassiner. Pourtant, à peine est-il disculpé qu’on retrouve le cadavre d’une femme sous le sol en béton d’un immeuble. Blonde, maquillée et étranglée suivant le même modus operandi. Bosh a-t-il tué un innocent, ainsi que l’affirme sa veuve. Dans une Los Angeles où la police est déjà fortement soupçonnée de corruption, Bosch n'a pas besoin qu'on la taxe en plus d'incompétence. Il va devoir très rapidement retrouver le vrai coupable s'il ne veut pas y perdre et sa réputation et son travail. Source : Babelio.com\n"], "40-LESOLI-843-D1": ["Les vents contraires", ["Policier", "Saint-Malo", "enfants"], "Depuis que sa femme a disparu sans plus jamais faire signe, Paul Anderen vit seul avec ses deux jeunes enfants. Il espère faire peau neuve par la grâce d'un retour aux sources et s'installe alors à Saint-Malo, la ville de son enfance. Mais qui est donc Paul Anderen ? Un père qui, pour sauver le monde aux yeux de ses enfants, doit lutter sans cesse avec sa propre inquiétude et contrer, avec une infinie tendresse, les menaces qui pèsent sur leur vie. Soucre : Decitre\n"], "48-LEVAL-843-D1": ["Le murmure de l'orgue", ["Thriller", "Policier", "Ogre", "Tueur", "commissaire Forestier"], "Le crâne rasé et le corps recouvert d’étranges symboles, deux prostituées sont retrouvées mortes en 1922 à Nice. Bientôt, ce sont des enfants qu’on découvre égorgés dans une mise en scène macabre aux quatre coins de la ville. Louis Forestier, commissaire, se lance sur les traces de celui que les journaux ont surnommé \"l’ogre\". Le tueur semble suivre un rituel inspiré de récits de l’Antiquité sur la descente des mortels dans le monde des Enfers… Forestier réussira-t-il à remonter sa piste ?\n"], "12-LESISA-813-D1": ["Les cavernes d'acier", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "L'assassinat du docteur Sarton à Spacetown jette le trouble dans la communauté. Qui aurait intérêt a faire disparaître celui-là même qui milite pour le rapprochement entre Terriens et Spaciens ? Les Médiévalistes, qui ne voient pas d'un très bon \u009cil la prolifération des robots ? Les Spaciens eux-mêmes, prêts à tout pour conserver leurs privilèges ? Le problème du détective Baley, toutefois, n'est pas seulement de retrouver un meurtrier, mais aussi et surtout d'y parvenir avant son collègue robot R Daneel. Car celui-ci est l'un de ces androïdes au cerveau électronique ultra-perfectionné, créés certes par l'homme, mais qui n'attendent peut-être que l'occasion de prendre sa place...\n"], "51-CRILUC-844-D1": ["Critique de la communication", ["Essai", "Communication", "science", "Politique", "Société", "Média", "Image"], "Un Frankenstein technologique nous menace. Du moins le croyons-nous. Déjà nous vivons dans un monde de machines, à transporter, à fabriquer, à penser. Pour remédier à la catastrophe imminente, nous comptons sur la communication : concept magique, mode envahissante, nouvelle science liturgique du siècle à venir. La communication - sous toutes ses formes - va-t-elle sauver nos sociétés ? On ne parle jamais autant de communication que dans une société qui ne sait plus communiquer avec elle-même, dont la cohésion est contestée, dont les valeurs se délitent, dont les régulations s'effacent. Dieu, l'Histoire, les anciennes théologies et valeurs fondatrices ont disparu en tant que moyens d'unification. Dans le creux laissé par leur faillite se développe la communication, entreprise désespérée pour relier entre elles des analyses spécialisées et des milieux cloisonnés à l'extrême. Comme une nouvelle théologie, celle des temps modernes, fruit de la confusion des valeurs et des fragmentations imposées par la technologie. De cette nouvelle science qui a ses écoles, ses laboratoires, ses grands prêtres, Lucien Sfez entreprend l'exploration systématique et la critique radicale.\n"], "46-LAVAL-843-D1": ["La ronde des innocents", ["Thriller", "Pyrénées", "Vidéo", "Policier"], "Vincent Nimier pensait connaître son frère Raphaël. Jusqu’au jour où ce dernier est sauvagement assassiné sur un sentier des Hautes-Pyrénées. Grâce à une vidéo, Vincent découvre qu’il cachait une femme et un fils, disparus sans laisser de trace. Il se met en tête de les retrouver car la vidéo ne laisse planer aucun doute : ils sont en danger de mort.\n"], "114-ATTROB-813-E2": ["Attention aux Elfes !", ["Fantastique", "Science fiction", "cybernétique", "ork", "Elfe", "dragon", "arkham"], "Au cours de sa jeune vie, l'ork nommé Kham aura au moins appris à se méfier des dragons. Et s'il était tenté de l'oublier, son bras cybernétique bon marché, séquelle d'une mission risquée, lui rafraîchirait la mémoire. Aujourd'hui, à nouveau, ça flingue à tout va dans les ombres. Parce qu'il lui faut nourrir sa famille, Kham met le doigt dans un engrenage mortel. Mais ce coup-ci, ce sont les elfes, ennemis ancestraux des dragons, qui se révéleront dangereux à fréquenter !\n"], "14-LESISA-813-D1": ["Les robots de l'aube", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "Quand Elijah Baley arrive sur Aurora, il pressent qu'il va au-devant de sa plus périlleuse mission. Il s'agit en effet pour lui de découvrir qui, pour la première fois dans la galaxie, s'est rendu coupable du meurtre de Jander Panell, le robot positronique le plus sophistiqué jamais créé, une créature atteignant un degré d\"humanité\" très supérieur à tout ce que le Dr Susan Calvin aurait pu imaginer. Or le seul être qui possédait les compétences nécessaires pour commettre un tel crime n'est autre que son propre concepteur, le Dr Fastolfe ! Heureusement, Baley sera à nouveau assisté sur cette affaire de Daneel Olivaw, désormais l'unique robot humaniforme encore en activité... source babelio.com\n"], "2-MBER-843-D1": ["M, le bord de l'abîme", ["Thriller", "Policier", "intelligence artificielle", "Hong-Kong"], "Hong Kong. Entre ses rues frénétiques et ses néons insomniaques, la ville dresse ses gratte-ciel. D'immenses aquariums technologiques où se décide le futur de l'humanité. C'est là, dans l'atmosphère poisseuse de l'été tropical, qu'une Française, Moïra, intègre la firme Ming, concentré d'intelligence artificielle censé devancer nos désirs. Mais pour la jeune femme, l'utopie vire au cauchemar. Derrière les murs du centre ultrasecret, des employées sont retrouvées mortes, violées, torturées. Que cherche vraiment l'empire Ming ? Bienvenue chez M... Au bord de l'abîme. [source éditeur]\n"], "107-CONJ.R-823-E2": ["Contes et légendes inachevées", ["médiéval fantastique", "Terre du milieu", "Elfe", "Fantastique", "nain", "légende", "conteur"], "D'année en année, le culte jaloux qui entourait Le Seigneur des Anneaux à sa publication dans les années 1950 s'est transformé en succès universel. Les Hobbits, ce \"peuple effacé mais très ancien\" qui vivait quelque part au nord-ouest de l'Ancien Monde, nous sont devenus aussi familiers que les héros des contes de fées ou ceux des grandes épopées, avec Bilbo, Gandalf, Bombadil ou Galadriel et tous les habitants de la Terre du Milieu. \nMagistralement restitués par son fils après la mort de J.R.R. Tolkien, les Contes et Légendes inachevés du Second Age prolongent et élargissent l'oeuvre de l'inépuisable conteur.\n"], "80-LEJEA-848-D1": ["Le sourire aux larmes", ["biographie", "Marseille", "Télévision", "Animateur"], "On a coutume de dire que les enfances heureuses sont des paradis perdus et pour Jean-Pierre Foucault, ce n'est pas une figure de style. Qu'elle était belle pourtant, l'histoire de ses parents, Marcel et Paula Foucault, avant que le malheur ne les frappe : lui, le grand seigneur, ancien résistant devenu homme d'affaires dont la fortune connut des hauts et des bas, le père sévère mais juste qui éblouissait le petit Jean-Pierre par sa prodigalité et son élégance naturelle. Et elle, jeune rescapée de la barbarie nazie, seule au monde quand elle rencontra son sauveur et futur mari. Paula trouva en elle une force insoupçonnée quand le destin la laissa à nouveau seule avec Jean-Pierre et ses deux soeurs, après la disparition de Marcel dans des circonstances dramatiques. Pas facile, à quatorze ans, d'être un adolescent turbulent dans une maison de femmes. Jean-Pierre s'évade avec ses copains dans les rues et les faubourgs de la ville, de sa ville, Marseille. Marseille la farouche, la chaleureuse, la rebelle. L'aventure est au coin de la rue, la mer et la garrigue leur tendent les bras. Les chahuts et les canulars se succèdent, car seule une insouciance acharnée offre à Jean-Pierre un antidote efficace au chagrin. Ainsi s'égrènent les années jusqu'au moment où il va se résoudre à devenir un homme.\n"], "92-LHMAR-843-D1": ["L'horizon à l'envers", ["Neurosciences", "Boston", "Conscience", "Expérience", "Maladie", "Lovecraft"], "Hope, Josh et Luke, étudiants en neurosciences, forment un trio inséparable. Lorsque Hope tombe malade, ils décident de jouer aux apprentis sorciers, alchimistes de la vie. Peut-on sauvegarder notre conscience et la transférer ? Des laboratoires secrets de l'université de Boston jusqu'à un phare perdu au bout d'une île, s'engage une course effrénée pour défier la mort. Emouvant, mystérieux, plein d'humour et d'amour, L'horizon à l'envers est un roman innovant qui explore la mémoire des sentiments.\n"], "78-FACALE-843-D1": ["Facebook m'a tué", ["Génération Y", "Numérique", "réseaux sociaux", "Facebook", "Digital", "Internet"], "Couple, amis, famille, travail. Facebook, Google ou Twitter bouleversent notre existence. Au travers de tranches de vies réelles, tantôt drôles, révélatrices ou grinçantes, ce livre dévoile les codes, les normes et les réflexes de la Génération Y. Certains s'y reconnaîtront forcément, d'autres découvriront l'univers désormais quotidien de leurs enfants ou de leurs amis. Portrait d'une époque, c'est aussi un guide de survie en territoire numérique.\n"], "11-UNISA-813-D1": ["Un défilé de robots", ["Robots", "Science", "intelligence artificielle", "Science fiction"], "Comment risque de réagir un robot programmé pour un environnement lunaire dès lors qu’il se retrouve égaré sur Terre ? Un robot peut-il mentir à un procès pour préserver les intérêts de son utilisateur ? Le docteur Susan Calvin, robopsychologue, dialogue avec les androïdes pour faire la lumière sur ces étranges affaires. Et découvre davantage de défauts de programmation chez l’homme que chez ses fidèles créations...\n"], "82-LEMAR-843-D1": ["Le voleur d'ombres", ["enfants", "amour", "Médecine", "Bonheur"], "Et si l'adulte que vous êtes devenu rencontrait l'enfant que vous étiez ? Enfant, il vole les ombres de ceux qu'il croise... et chacune de ces ombres lui confie un secret. Malgré lui, il entend les rêves, les espoirs et les chagrins de ceux qu'il aime. Que faire de cet étrange pouvoir... ? Quelques années plus tard, le \" voleur d'ombres \" est devenu étudiant en médecine... Est-il encore capable de deviner ce qui pourrait rendre heureux ses proches, comme Sophie avec laquelle il étudie la médecine, ou Luc, son meilleur ami, qui voudrait changer de vie ? Et lui, sait-il où le bonheur l'attend ? Amour d'une mère. \nInoubliable premier amour. Amour qui s'achève... Amitié longue comme la vie... Le Voleur d'ombres est une histoire d'amour au pluriel.\n"], "110-LEJ.R-813-E2": ["Le seigneur des anneaux", ["médiéval fantastique", "Elfe", "nain", "magie", "Terre du milieu", "anneau", "Gandalf"], "Dispersée dans les terres de l'Ouest, la Communauté de l'Anneau affronte les périls de la guerre, tandis que Frodon, accompagné du fidèle Sam, poursuit une quête presque désespérée : détruire l'Anneau Unique en le jetant dans les crevasses de l'Orodruin, le Mont Destin. Mais aux frontières du Pays de Mordor, une mystérieuse créature les épie... pour les perdre ou pour les sauver ?\n"], "55-VIEALA-944-D1": ["Vie et mort de l'ordre du Temple", ["Histoire", "Templier", "ordre du temple", "croisade", "chrétien"], "Dans _Vie et mort de l'ordre du Temple_, Alain Demurger s'éloigne des \"élucubrations ésotériques et des reconstructions douteuses\" pour faire l'histoire de l'ordre du Temple créé par Hugues de Payns en 1118-1119 et placé sous l'autorité du pape. Membres d'un ordre religieux-militaire, les templiers sont des moines-soldats. Alliage curieux mais nécessaire de deux idéaux réalisés par quelques chevaliers partis en croisade. Leur but ? Défendre les pèlerins et le tombeau du Christ à Jérusalem. Rapidement, l'ordre soutenu par le pape devient une puissance à part entière. La Sainte Milice du temple de Salomon veille sur l'Orient latin tandis qu'en Occident, l'organisation hiérarchisée soutient les États monarchiques. L'échec des croisés en Terre sainte et le conflit qui oppose Philippe le Bel au pape sonnent la fin des Templiers confrontés à une impopularité grandissante : du bûcher qui le dévore en 1314, Jacques de Molay lance sa fameuse malédiction. Source : Amazon.com\n"], "3-LEBER-843-D1": ["Le cercle", ["Thriller", "Policier", "Servaz"], "Un coup de fil surgi du passé, un e-mail énigmatique, qui signe peut-être le retour du plus retors des serial-killers, précipitent le commandant Martin Servaz dans une enquête dangereuse, la plus personnelle de sa vie. Un professeur de civilisation antique assassiné, un éleveur de chiens dévoré par ses animaux... Pourquoi la mort s'acharne-t-elle sur Marsac, petite ville universitaire du Sud-Ouest, et son cercle d'étudiants réunissant l'élite de la région ? Confronté à un univers terrifiant de perversité, Servaz va rouvrir d'anciennes et terribles blessures et faire l'apprentissage de la peur, pour lui-même comme pour les siens. (Source : Amazon)\n"], "101-LAHOW-813-E2": ["L'appel de Cthulhu", ["cthulhu", "Fantastique", "Science fiction", "Horreur", "Anciens Dieux"], "Boston, 1926. Suite au décès, dans des circonstances étranges, de son grand-oncle, Francis Thurston découvre dans les documents dont il hérite l'existence d'une secte vouant un culte à une créature innommable, endormie depuis des millions d'années. Sacrifices indicibles pratiqués dans les bayous de Louisiane, meurtres mystérieux perpétrés dans divers endroits du globe, artistes sombrant dans la démence après des visions nocturnes terrifiantes, renaissance de cultes ancestraux et surtout, une cité cyclopéenne surgissant de l'océan lors d'une tempête... \nThurston va comprendre peu à peu que les recherches de son grand-oncle concernant le culte de Cthulhu étaient bien trop proches de la vérité et que, dans l'ombre, des adeptes oeuvrent au réveil de leur dieu païen, prêts à faire déferler la folie et la destruction sur le monde. Les astres sont alignés. La fin est-elle proche ? Avec cette nouvelle, Lovecraft écrit dans les années vingt l'une des plus fameuses histoires de la littérature fantastique américaine.\n"], "76-SIGAY-813-D1": ["Si je reste", ["Accident", "Jeune", "Coma", "Handicap", "Famille"], "Mia a 17 ans. Un petit ami, rock star en herbe. Des parents excentriques. Des copains précieux. Un petit frère craquant. Beaucoup de talent et la vie devant elle. Quand, un jour, tout s'arrête. Tous ses rêves, ses projets, ses amours. Là, dans un fossé, au bord de la route. Un banal accident de voiture... Commue détaché, son esprit contemple son propre corps, brisé. Mia voit tout, entend tout. Transportée à l'hôpital, elle assiste à la ronde de ses proches, aux diagnostics des médecins. Entre rires et larmes, elle revoit sa vie d'avant, imagine sa vie d'après. Sortir du coma, d'accord, mais à quoi bon ? Partir, revenir ? Si je reste...\n"], "26-INTSOL-606-D1": ["Internet", ["Virtuel", "Internet", "Informatique", "Réseaux"], "Désormais au centre de nos activités les plus quotidiennes, Internet offre l’accès à des services toujours plus performants, au public comme aux organisations. Des usages et des comportements nouveaux se font jour, qu’il est nécessaire d’articuler, de gérer et de penser. Espace de tous les possibles, Internet fascine autant qu’il effraie.\nCet ouvrage, dont les premières éditions ont accompagné avec succès l’essor d’Internet lorsque le réseau en était encore à ses balbutiements, dresse aujourd’hui un constat entièrement rénové et mis à jour des aspects positifs de la croissance exponentielle du Web, mais aussi des risques nouveaux qu’elle engendre.\nIl propose de réfléchir à ce « village global », d’interroger la place qu’occupe cet outil de communication sans précédent, et de comprendre les enjeux dont il est l’objet.\n"], "57-LAJEA-944-D1": ["La France de la Quatrième République", ["Histoire", "IV république", "France", "Assemblée", "conflit", "Algérie", "finances publiques"], "La IVe République marquée par son régime d'assemblée ne trouve pas son point d'équilibre. Crises gouvernementales, dérive des finances publiques et conflit algérien, ont raison de la IVe République. ©Electre 2021\n"], "7-FONISA-813-D1": ["Fondation foudroyée", ["Science", "Science fiction", "Anticipation"], "Prévoyant l'effondrement prochain de l'Empire galactique, le psychohistorien Hari Seldon a jadis créé deux Fondations, l'une officielle, l'autre occulte, afin de préserver la civilisation d'une interminable période de chaos. Pourtant, cinq siècles après leur établissement, alors même que la Première Fondation n'a jamais été aussi puissante, un nouveau protagoniste semble entrer en jeu, oeuvrant dans l'ombre à l'insu de tous. Peut-être tient-il entre ses mains le devenir de l'humanité tout entière...\n"], "85-LAMAT-190-D1": ["L'art de la méditation", ["philosophie", "Méditation", "Guide", "Esprit"], "Un guide à la fois spirituel et philosophique, une initiation à la pratique de la méditation.\nL'art de méditer est une pratique que les plus grands sages poursuivent tout au long de leur vie. Matthieu Ricard vous ouvre le chemin et vous guide pas à pas sur la voie d'une expérience universelle fondée sur l'amour altruiste, la compassion et les bienfaits de la méditation. \"Rédigé dans un langage clair, ce livre contient l'essentiel : les concepts clés, les bases théoriques, des conseils utiles, des exercices...\" _Psychologies_\n"], "87-LAREN-843-D1": ["La nuit des temps", ["Expédition", "amour", "Pôles", "Mystère", "Glace"], "Dans l'immense paysage gelé, les membres des Expéditions Polaires françaises font un relevé du relief sous-glaciaire. Un incroyable phénomène se produit : les appareils sondeurs enregistrent un signal. Il y a un émetteur sous la glace... Que vont découvrir les savants et les techniciens venus du monde entier qui creusent la glace à la rencontre du mystère ? La nuit des temps, c'est à la fois un reportage, une épopée mêlant présent et futur, et un grand chant d'amour passionné. Traversant le drame universel comme un trait de feu, le destin d'Elea et de Paikan les emmène vers le grand mythe des amants légendaires.\n"]}